"Sgaw Karen" = "Sgaw Karen";
"Sgaw Karen (Like Myanmar)" = "Sgaw Karen (Like Myanmar)";
"Sgaw Karen (Mnemonic)" = "Sgaw Karen (Mnemonic)";
"Western Pwo Karen" = "Western Pwo Karen";
"Western Pwo Karen Mnemonic" = "Western Pwo Karen Mnemonic";
